<?php
return
    [
    'الرئيسية' => 'الرئيسية',
    'عن الشركة'=> 'عن الشركة',
    'الخدمات' => 'الخدمات',
    'المدونة' => 'المدونة ',
    'طلب خدمة' => 'طلب خدمة',
    'التوظيف والتدريب' => 'التوظيف والتدريب',
    'اتصل بنا' => ' اتصل بنا',
    'روابط هامة' => 'روابط هامة',
    'شركاء النجاح' => 'عملائنا',
    'الفريق' => 'فريقنا',
    'جودة' => 'الإنجازات',
    'تواصل معنا' => 'تواصل معنا',
    'بريد إلكتروني' => ' البريد الإلكتروني ',
    'رقم الهاتف المحمول' => 'رقم الجوال',
    'من نحن' => 'من نحن',
    'اطلب الخدمة الان' => 'اطلب الخدمة الآن',
    'المزيد من التفاصيل' => 'المزيد من التفاصيل..',
    'الإنجازات' => 'الإنجازات',
    'عداد العملاء والزيارات' => 'عملاؤنا وزوّارنا',
    'المساعدة' => 'المساعدة',
    'واتس اب' => 'راسلنا الآن',
    'معلومات عنا' => 'من نحن',
    'رؤيتنا' => 'رؤيتنا',
    'هدفنا' => 'شعارنا',
    'قيمنا' => 'قيمنا',
    'تاريخنا' => 'رسالتنا',
    'فريقنا المتميز' => 'خبراتنا',
    'أخبار' => 'مدونة ',
    'اقرأ أكثر' => 'اقرأ أكثر',
    'تفاصيل المدونة' => 'تفاصيل المدونة',
    'المدونات الأخيرة' => 'المدونات الأخيرة',
    'المملكة العربية السعودية -الرياض' => 'المملكة العربية السعودية',
    'لخدمة افضل وسرعة استجابة استخدم محادثة الواتس اب وفق اوقات العمل الرسمي لدينا' => 'نسعد ونتشرف بخدمتكم أينما كنتم',
    'الاتصال' => 'الرقم',
    'المراسلة' => 'البريد الإلكتروني',
    'أيام العمل' => 'أيام العمل',
    'ساعات الدوام' => 'أوقات العمل ',
    'اختر نوع الطلب' => 'اختر نوع الطلب',
    'توظيف' => 'توظيف',
    'تدريب' => 'تدريب',
    'اسم' => 'الاسم كامل ',
    'البريد الالكترونى' => 'البريد الإلكتروني',
    'معلومات' => 'المعلومات الشخصية',
    'الجوال' => 'رقم الجوال',
    'المؤهل' => 'المؤهل',
    'اختر مؤهلاتك' => 'اختر مؤهلاتك',
    'بكالوريوس'=> 'بكالوريوس',
    'سادة' => 'ماجستير',
    'دكتوراه' => 'دكتوراه',
    'التخصص' => 'التخصص',
    'إضافة السيرة الذاتية' => 'إضافة السيرة الذاتية',
    'ارسال' => 'إرسال',
    'الخدمات المطلوبة' => 'الخدمات المطلوبة',
    'معلومات التواصل' => 'معلومات التواصل',
    'رقم الجوال' => 'رقم الجوال',
    'الملاحظات' => 'الملاحظات',
    'هل ترغب في إضافة ملاحظة؟' => 'هل ترغب في إضافة ملاحظة؟',
    'لا' => 'لا',
    'نعم' => 'نعم',
    'الرجاء كتابة الملاحظة' => 'الرجاء كتابة الملاحظة',
    'تابعنا على' =>'تابعنا على',
    'ضمانات نقدمها لك' => 'الإنجازات',
    'الهاتف' => 'رقم الجوال',
    'مراجعة القوائم المالية' => 'اختر نوع الخدمة',
    'الاسم والعائلة' => 'الاسم والعائلة ',
    'الإنجازاشركاء النجاح' => ' عملائنا',
    'الجودة' => 'الإنجازات',
    'اختر نوع الباقة' => 'اختر نوع الخدمة',
    'شركة عكس لتقنية المعلومات. كل الحقوق محفوظة' => 'شركة عكس لتقنية المعلومات. كل الحقوق محفوظة',


    //backend words
    //side menu
    'قائمه الطلبات' => 'قائمه الطلبات',
    'طلبات التوظيف/التدريب' => 'طلبات التوظيف/التدريب',
    'الحسابات الاجتماعية' => 'الحسابات الاجتماعية',
    'العنوان الرئيسي' => 'العنوان الرئيسي',
    //home page
    'البنر الرئيسي' => 'البنر الرئيسي',
    'العنوان باللغة العربية' => 'العنوان باللغة العربية',
    'العنوان الفرعي باللغة العربية' => 'العنوان الفرعي باللغة العربية',
    'العنوان باللغة الإنجليزية' => 'العنوان باللغة الإنجليزية',
    'العنوان الفرعي باللغة الإنجليزية' => 'العنوان الفرعي باللغة الإنجليزية',
    'مساعدة باللغة الإنجليزية' => 'مساعدة باللغة الإنجليزية',
    'رقم واتس اب' => 'رقم واتس اب',
    'حفظ' => 'حفظ',
    // about page
    'الوصف' => 'الوصف',
    'الوصف باللغة العربية' => 'الوصف باللغة العربية',
    //achivments page
    'التفاصيل باللغة العربية' => 'التفاصيل باللغة العربية',
    //blog page
    'جديد' => 'جديد',
    'عنوان' => 'عنوان',
    'تاريخ' => 'تاريخ',
    'الإجراءات' => 'الإجراءات',
    'إضافه وتحديث البيانات' => 'إضافه وتحديث البيانات',
    'إضافة صورة' => 'إضافة صورة',
    'Title' => 'Title',
    'Description' => 'Description',
    'تم' => 'تم',
    'تحديث البيانات' => 'تحديث البيانات',
    'تحذير' => 'تحذير',
    'هل تريد الحذف ؟' => 'هل تريد الحذف ؟',
    'مراجعة التفاصيل' => 'مراجعة التفاصيل',
    // contact us page
    'خط الطول' => 'خط الطول',
    'خط العرض' => 'خط العرض',
    "1رقم الجوال" => "رقم الجوال الزامي",
    //counter page
    'إجمالي العملاء' => 'إجمالي العملاء',
    'إجمالي الزائرين' => 'إجمالي الزائرين',
    'العنوان باللغة الانجليزية' => 'العنوان باللغة الانجليزية',
    'العنوان باللغة العربية' => 'العنوان باللغة العربية',
    'رقم' => 'رقم',
    //managment page
    'اسم فريق' => 'اسم فريق',
    'صورة' => 'صورة',
    'Description الوصف' => 'Description الوصف',
    'تعيين' => 'منصب',
    //recuitment page
    'طلبات التوظيف والتدريب' => 'طلبات التوظيف والتدريب',
    'ملحوظات' => 'ملحوظات',
    // servicerequest page
    'نوع الخدمة' => 'نوع الخدمة',
    'pdf text' => 'بروفائل لشركة',
    //about us page text
    "عنا نصوص الصفحة" => "عنا نصوص الصفحة",
    //service type
    "نوع الخدمة" => "نوع الخدمة",









];
